//ALARMAPS JOB 102,'COMPILA MAPA BMS',NOTIFY=&SYSUID,
//       MSGCLASS=Q,CLASS=A,MSGLEVEL=(1,1),REGION=0M,TIME=(0,7)
//STEP1  EXEC DFHMAPS,MAPLIB='GARCIA.LINKLIB',MAPNAME=AHELP,
//    DSCTLIB='CAPA.MAPAS.COPY'
//COPY.SYSUT1   DD   DSN=ALARCON.CICS.COBOL(AHELP),DISP=SHR
