//ALARCOMP JOB 102,'COMPILADOR CICS',NOTIFY=&SYSUID,
//       MSGCLASS=Q,CLASS=A,MSGLEVEL=(1,1),REGION=0M,TIME=(0,7)
//STEP1  EXEC COMPCIC,PROGLIB='GARCIA.LINKLIB'
//TRN.SYSIN  DD DISP=SHR,DSN=ALARCON.CICS.COBOL(APHELP)
//LKED.SYSIN DD *
  NAME APHELP(R)
/*
//SYSPRINT   DD SYSOUT=*
